Repository: nhtera/Ghira
Catalog: native/ios/Shared/Localizable.xcstrings
Source language: en
Languages: vi

# mobile.ios.activity.mark
source: Mark
vi: Đánh dấu

# mobile.ios.activity.marks
source: %lld marks
vi: %lld dấu

# mobile.ios.activity.phase.catchingUp
source: Catching up
vi: Đang bắt kịp

# mobile.ios.activity.phase.live
source: Live
vi: Trực tiếp

# mobile.ios.activity.phase.pausedForCall
source: Paused for a call
vi: Tạm dừng vì có cuộc gọi

# mobile.ios.activity.phase.recording
source: Recording
vi: Đang ghi

# mobile.ios.activity.phase.stopped
source: Stopped
vi: Đã dừng

# mobile.ios.activity.stop
source: Stop
vi: Dừng

# mobile.ios.liveActivitySubtitle
source: Ghira · Recording on this phone
vi: Ghira · Đang ghi trên điện thoại

# mobile.ios.share.cancel
source: Cancel
vi: Huỷ

# mobile.ios.share.cloudNotes
source: Cloud notes
vi: Ghi chú qua Cloud

# mobile.ios.share.done
source: Added to Ghira
vi: Đã thêm vào Ghira

# mobile.ios.share.import
source: Import
vi: Nhập

# mobile.ios.share.importing
source: Importing…
vi: Đang nhập…

# mobile.ios.share.language
source: Language
vi: Ngôn ngữ

# mobile.ios.share.languageAuto
source: Auto
vi: Tự động

# mobile.ios.share.myDesktop
source: My desktop
vi: Máy tính của tôi

# mobile.ios.share.myDesktopDisabled
source: Pair a desktop first
vi: Hãy ghép nối máy tính trước

# mobile.ios.share.processOn
source: Process on
vi: Xử lý trên

# mobile.ios.share.thisPhone
source: This phone
vi: Điện thoại

# mobile.ios.share.title
source: Open in Ghira
vi: Mở trong Ghira

# mobile.ios.share.unsupported
source: This file type isn’t supported yet.
vi: Chưa hỗ trợ loại file này.

# mobile.ios.share.unsupportedCaf
source: CAF files aren’t supported in this version.
vi: Phiên bản này chưa hỗ trợ file CAF.
